const data = [
    {
        id: "1",
        name: "Наименование товара",
        description: "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
        price: "10 000",
        image: "https://i.postimg.cc/Y2nBd8RZ/image.png"
    },
    {
        id: "2",
        name: "Наименование товара",
        description: "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
        price: "10 000",
        image: "https://i.postimg.cc/Y2nBd8RZ/image.png"
    },
    {
        id: "3",
        name: "Наименование товара",
        description: "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
        price: "10 000",
        image: "https://i.postimg.cc/Y2nBd8RZ/image.png"
    },
    {
        id: "4",
        name: "Наименование товара",
        description: "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
        price: "10 000",
        image: "https://i.postimg.cc/Y2nBd8RZ/image.png"
    },
    {
        id: "5",
        name: "Наименование товара",
        description: "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
        price: "10 000",
        image: "https://i.postimg.cc/Y2nBd8RZ/image.png"
    },
    {
        id: "6",
        name: "Наименование товара",
        description: "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
        price: "10 000",
        image: "https://i.postimg.cc/Y2nBd8RZ/image.png"
    },
    {
        id: "7",
        name: "Наименование товара",
        description: "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
        price: "10 000",
        image: "https://i.postimg.cc/Y2nBd8RZ/image.png"
    },
    {
        id: "8",
        name: "Наименование товара",
        description: "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
        price: "10 000",
        image: "https://i.postimg.cc/Y2nBd8RZ/image.png"
    },
    {
        id: "9",
        name: "Наименование товара",
        description: "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
        price: "10 000",
        image: "https://i.postimg.cc/Y2nBd8RZ/image.png"
    },
    {
        id: "10",
        name: "Наименование товара",
        description: "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
        price: "10 000",
        image: "https://i.postimg.cc/Y2nBd8RZ/image.png"
    },
]